export type IData = {
    title: string;
    date: string;
    content: string;
};

export const data = {
    title: 'Mock Data',
    date: '2021년 12월 10일',
    content: `
    영국 프리미어리그(EPL) 토트넘 홋스퍼의 코로나 19 감염자가 계속 발생하고 있다. 이제 20명이나 감염된 것으로 알려졌다.

    지난 7일부터 쏟아진 영국 언론들의 보도를 종합해보면 현재 토트넘의 감염자는 최대 20명에 이르렀다.
    
    안토니오 콘테 감독은 지난 8일 유럽축구연맹(UEFA) 유로파 컨퍼런스리그(UECL) G조 조별리그 6라운드 스타드 렌전(연기됨)을 앞두고 "8명의 선수와 5명의 스태프가 양성 반응이 나왔다. 심각한 문제다"라고 말하기도 했다.
    
    비록 토트넘은 코로나 바이러스 양성 반응을 보인 선수들이 누구인지는 밝히지 않고 있다. 하지만 언론들은 손흥민을 감염자 명단에 이름을 올리고 있다.
    
    손흥민 이외에도 루카스 모우라, 벤 데이비스, 크리스티안 로메로, 에메르송 로얄, 브라이언 힐 등 선수와 라이언 메이슨 코치와 크리스티안 스텔리니 코치 등이 포함됐다.
    
    코로나 19감염이 영국 뿐 아니라 유럽 전역으로 확대되고 있는 상황이어서 앞으로도 계속해서 확진자는 더 늘어날 것으로 보인다.
    
    그런데 코로나 확진자에 이름을 올린 손흥민의 건강문제가 초미의 관심사다. 코로나 19 감염자 중 일부는 후유증으로 고생하기 때문이다.
    
    미국의 연구팀은 컴퓨터단층촬영(CT)을 통해 코로나19에 걸린 환자들의 폐를 연구한 적이 있다. 환자들 중 일부는 폐의 조직이 죽어 눈에 보이는 흉터가 남은 것으로 나타났다고 한다.
    
    이미 대한감염학회도 "호흡곤란을 느끼게 되면 폐렴이 발생했을 가능성이 높고 중증 폐렴으로 진행될 위험성이 있으니 각별히 조심해야 한다"는 입장을 밝힌 적이 있다.
    
    폐 손상이 있을 수도 있다는 분석이다. 물론 "확진자들이 심각한 폐 후유증을 남기지 않았다. 젊고 건강한 사람은 특별한 치료가 없이 저절로 좋아지는 경우도 많다는 것을 확인했다"는 설명도 있다.
    
    젊고 건강한 손흥민이기에 저절로 좋아질 수도 있다. 그런 사례가 있다. 크리스티아누 호날두도 지난 해 10월 코로나 바이러스에 노출돼 감염되었지만 19일만에 그라운드로 돌아왔다.
    
    호날두 외에도 네이마르, 폴 포그바, 킬리안 음바페 등 수많은 스타 선수가 코로나19에 감염됐다. 이들은 별 후유증없이 그여전히 좋은 활약을 펼치고 있다.
    
    하지만 폐손상이 오면 손흥민의 트레이드 마크라고 할 수 있는 '폭풍 드리블'을 볼 수 없을 수도 있다. 호흡에 곤란을 겪을 수있기 때문이다.
    
    손흥민은 2019-20년 시즌 번리전에서 토트넘 진영 페널티에어리어 외곽에서 볼을 잡은 뒤 번리 진영으로 혼자 70m를 질주하며 상대 수비수 6명을 따돌린 후 골망을 흔들었다.
    
    당시 이 골은 EPL ’12월의 골'과 영국 공영방송 BBC의 ‘올해의 골’, EPL 사무국이 선정하는 2019-2020 시즌 ‘올해의 골’로 선정됐다. 이골로 손흥민은 국제축구연맹(FIFA)의 푸스카스상을 수상하기도 했다.
    `,
};
